[Errors]
netopen=Erro ao abrir o arquivo
netwrite=Erro de escrita de arquivo
netrefused=O servidor se recusou a enviar: '%s'
netclose=Erro ao fechar arquivo
netsize=Tamanho de arquivo näo definido
netmove=Erro ao mover arquivo
netinvalid=Recebeu uma solicitaçäo de arquivo inválida
nodownload=O pacote '%s' näo é baixavel
downloadfailed=Erro ao baixar pacote '%s': %s
requestdenied=O servidor solicitou um arquivo do nível pendente: Negado
connectionfailed=Erro de conexäo
challocate=Näo foi possível alocar o canal.
netalready=Já está conectado na rede
netlisten=Erro ao procurar: Näo há um linkador disponível
loadentry=Näo foi possível carregar a entrada: %s
invalidurl=URL inválido: %s
invalidlink=Link Inválido: %s
failedbrowse=Erro ao introduzir %s: %s
listen=Erro ao procurar: %s
aborttoentry=Falhou: voltando a Entrada
serveropen=Os servidores näo podem abrir as URL da rede
serverlisten=Näo foi possível procurar o servidor dedicado: %s
pending=Erro na conexäo pendente a '%s'; %s
loadplayerclass=Erro ao carregar classe de jogador
serveroutdated=A versäo do servidor está desatualizada

[HUD]
harddrivehastoolittlespace="Näo há espaço suficiente no disco rígido. Precisa de %i Mb de espaço livre para criar dados de jogo. Saia do jogo e libere espaço suficiente para continuar."
harddrivehastoolittlesavedataspace="Näo há espaço suficiente no disco rígido. Precisa de %i Mb de espaço livre para criar dados salvos. Saia do jogo e libere espaço suficiente para continuar."
loadingmessage="CARREGANDO"
savingmessage="SALVANDO"
cannotsaveduetoowner="Näo é possível salvar a partida porque você näo é dono dos dados salvos."
controllerunplugged="Reconecte o controle sem fio para continuar."
connectingmessage="CONECTANDO"

[Progress]
cancelledconnect=Tentativa de conexäo cancelada
runningnet=%s: %s (%i jogadores)
netreceiving=Recebendo '%s': %i/%i
netreceiveok='%s' recebido com sucesso
netsend=Enviando '%s'
netsending=Enviando '%s': %i/%i
connecting=Conectando...
listening=Buscando jogadores...
loading=CARGANDO
saving=GUARDANDO
paused=Pausado por %s
receivefile=Recebendo '%s' (F10 para cancelar):
receiveoptionalfile=Recebendo arquivo opcional '%s' (Aperte F10 para ocultar)
receivesize=Tamanho %iK, Completado %3.1f%%
connectingtext=Conectando (F10 para cancelar):
connectingurl=unreal://%s/%s

[Console]
classcaption=Console Unreal standard
loadingmessage=CARREGANDO
savingmessage=SALVANDO
connectingmessage=CONECTANDO
pausedmessage=EM PAUSA
precachingmessage=Pre-cacheando
chatchannel=(CHAT)
teamchannel=(TEAM)

[MasterMD5Commandlet]
helpcmd=mastermd5
helponeliner=Manipula a base de dados mestra MD5
helpusage=mastermd5 [-option..] <params>
helpweblink=http://unreal.epicgames.com/servertips.htm
helpparm[0]=-c
helpdesc[0]=Crie uma nova base de dados MD5
helpparm[1]=-a
helpdesc[1]=Adicione novos pacotes ao banco de dados
helpparm[2]=-s
helpdesc[2]=Exiba a base de dados atual
helpparm[3]=-r
helpdesc[3]=Força a revisäo de todas as entradas a <param>

[General]
upgrade=Para entrar neste servidor, é necessário a última atualizaçäo gratuita para Unreal disponível no site da Epic:
upgradeurl=http://www.unreal.com/upgrade
upgradequestion=Deseja abrir o navegador e ir à página de atualizaçäo agora?
version=Versäo %i

[Menu]
helpmessage=
menulist=
leftstring=rest.
rightstring=Direita
centerstring=Centro
enabledstring=Desabilitado
disabledstring=Habilitado
helpmessage[1]=Ainda näo adicionou este menu.
yesstring=Sim
nostring=Näo

[Inventory]
pickupmessage=Objeto adquirido
m_activated=ativado
m_selected=selecionado
m_deactivated=desativado
itemarticle=A

[WarpZoneInfo]
othersideurl=

[GameInfo]
switchlevelmessage=Alterando níveis
defaultplayername="Jogador"
leftmessage=abandonou a partida.
failedspawnmessage=Näo foi possível fazer aparecer o ator;
failedplacemessage=Näo foi possível encontrar o posto inicial (o nível pode precisar do ator 'PlayerStart')
namechangedmessage=Nome alterado para
enteredmessage=entrou na partida.
gamename="Partida"
maxedoutmessage=Servidor já está em capacidade máxima.
wrongpassword=A senha introduzida está incorreta.
needpassword=Você deve introduzir uma senha para entrar na partida.
failedteammessage=Näo foi possível encontrar equipe para o jogador.
balternatemode=Falso

[LevelInfo]
title="Sin título"
mapuiregions=()
maphudregions=()

[Weapon]
messagenoammo=Näo tem muniçäo.
pickupmessage=conseguiu uma arma
deathmessage=%o assassinado por %k's %w.
itemname=Arma
deathmessage[0]=%o assassinado por %k's %w.
deathmessage[1]=%o assassinado por %k's %w.
deathmessage[2]=%o assassinado por %k's %w.
deathmessage[3]=%o assassinado por %k's %w.

[Counter]
countmessage=Somente %i para terminar...
completemessage=Concluído!

[Ammo]
pickupmessage=Pegou muniçäo.

[Pickup]
expiremessage=

[SpecialEvent]
damagestring=

[DamageType]
name=morto
altname=morto
deathstring="%o doi morto por %k."
femalesuicide="%o se suicidou."
malesuicide="%o se suicidou."

[PlayerPawn]
quicksavestring=Salvamento rápido
nopausemessage=Você näo pode pausar o jogo.
viewingfrom=Visäo de
owncamera=Câmera própria
failedview=Erro ao alterar visäo.
cantchangenamemsg=Näo é possível alterar seu nome durante uma partida registrada globalmente.

[Pawn]
namearticle=A

[Spectator]
menuname=Espectador

[ServerCommandlet]
helpcmd=Servidor
helponeliner=Servidor de jogo online
helpusage=servidor map.unr[?game=gametype] [-option...] [parm=value]...
helpweblink=http://unreal.epicgames.com/servertips.htm
helpparm[0]=Log
helpdesc[0]=Especifique o arquivo de log para gerar
helpparm[1]=AllAdmin
helpdesc[1]=Conceder privilégios de administrador a todos os jogadores

[KeyNames]
leftmouse=Esquerdo (mouse)
rightmouse=Direito (mouse)
middlemouse=Centro (mouse)
tab=Tab
enter=Entrar
shift=SHIFT
ctrl=Ctrl
alt=ALT
pause=Pausar
capslock=Caps Lock
escape=Esc
space=Espaço
pagedown=PageDown
end=End
left=Esquerdo
up=Cima
right=Direito
down=Baixo
insert=Insert
delete=Delete
equals=Igual
comma=virgula
backspace=Backspace
pageup=PageUp
home=Home
select=Select
print=Imprimir
execute=Executar
printscrn=PrintScreen
help=Ajuda
greystar=Asterisco (num.)
separator=Separador
numpadperiod=Ponto  (Teclado num.)
greyslash=Barra (Teclado num.)
numlock=NumLock
scrolllock=ScrollLock
lshift=Shift esq
rshift=Shift dir
lcontrol=Ctrl esq
rcontrol=Ctrl dir
attn=Attn
greyminus=Menos (Teclado num.)
greyplus=Mais (Teclado num.)
numpad0=0 (Teclado num.)
numpad1=1 (Teclado num.)
numpad2=2 (Teclado num.)
numpad3=3 (Teclado num.)
numpad4=4 (Teclado num.)
numpad5=5 (Teclado num.)
numpad6=6 (Teclado num.)
numpad7=7 (Teclado num.)
numpad8=8 (Teclado num.)
numpad9=9 (Teclado num.)
mousewheeldown=roda do mouse pra baixo
mousewheelup=roda do mouse pra cima
joy1=Joy 1
joy2=Joy 2
joy3=Joy 3
joy4=Joy 4
joy5=Joy 5
joy6=Joy 6
joy7=Joy 7
joy8=Joy 8
joy9=Joy 9
joy10=Joy 10
joy11=Joy 11
joy12=Joy 12
joy13=Joy 13
joy14=Joy 14
joy15=Joy 15
joy16=Joy 16
joyx=Joy X
joyy=Joy Y
joyz=Joy Z
joyr=Joy R
joyu=Joy U
joyv=Joy V
joyslider1=Joy Slider 1
joyslider2=Joy Slider 2

[AccessControl]
ipbanned="Seu ip foi banido deste servidor."
wrongpassword="Senha incorreta."
needpassword="Insira uma senha."
invalidoptions="Opçöes inválidas."

[Crushed]
deathstring="%o foi esmagado por %k."
femalesuicide="%o se esmagou."
malesuicide="%o se esmagou."

[DamTypeTelefragged]
deathstring="%o foi morto à distância por %k."
femalesuicide="%ofoi morto à distância por %k."
malesuicide="%o foi morto à distância por %k."

[FailedConnect]
failmessage[0]="IMPOSSÍVEL ENTRAR NA PARTIDA. DIGITE UMA SENHA."
failmessage[1]="IMPOSSÍVEL ENTRAR NA PARTIDA. SENHA INCORRETA."
failmessage[2]="IMPOSSÍVEL ENTRAR NA PARTIDA. A PARTIDA JÁ COMEÇOU."
failmessage[3]="IMPOSSÍVEL ENTRAR NA PARTIDA."

[FellLava]
deathstring="%o caiu."
femalesuicide="%o caiu sozinha."
malesuicide="%o caiu sozinho."

[FlashGUIController]
failedtorebindformatstring="Näo foi possível vincular a tecla reservada '%s'. Por favor, escolha outra."
unboundkeytext="(indeterminado)"
versiontext="Versäo"
dlcoptions=((FriendlyName="Provas de Protetor"),(FriendlyName="Minerva's Den"))

[GameMessage]
switchlevelmessage="Alterando níveis"
leftmessage=" abandonou a partida."
failedteammessage="Näo foi possível encontrar uma equipe para o jogador."
failedplacemessage="Näo foi possível encontrar um posto inicial."
failedspawnmessage="Näo foi possível mostrar o jogador."
enteredmessage=" se uniu à partida."
maxedoutmessage="O servidor já está em capacidade máxima."
overtimemessage="Empate de pontos ao final do tempo regulamentado. Prorrogaçäo de desempate!"
globalnamechange="mudou de nome para"
newteammessage="agora está em"
nonamechange="Nome já utilizado."
votestarted="iniciou uma votaçäo."
votepassed="Votaçäo aprovada."
musthavestats="As estatísticas devem estar ativadas para entrar neste servidor."
newplayermessage="Um novo jogador entrou na partida."

[Gibbed]
deathstring="%o foi explodido."
femalesuicide="%o se explodiu."
malesuicide="%o se explodiu."

[Mutator]
friendlyname="Mutator"
description="Descriçäo"

[PCOptionsData]
graphicsquality="Qualidade gráfica"
resolution="Resoluçäo"
widescreen=" (widescreen)"
texturedetail="Detalhe de texturas"
actordetail="Detalhe de ator"
windowedmode="Modo janela"
shadowmap="Mapeamento de sombras"
highdetailposteffects="Pós-processamento de alto detalhe"
highdetailshaders="Shaders de alto detalhe"
realtimereflection="Reflexos em tempo real"
distortion="Distorçäo"
vsync="Sincronizaçäo vertical"
globallighting="Forçar iluminaçäo global"
dx10enhancements="Detalhe de superfície DirectX 10"
stereovision="Visäo 3D Stereo"
invertmouse="Inverter visäo"
mouseacceleration="Aceleraçäo do mouse"
mousesensitivity="Sensibilidade do mouse"
mousesmoothing="Suavidade do mouse"
usexboxcontroller="Usar Controle Xbox 360"
speakermodes=("Predeterminado","Mono","Estéreo","Quad","Surround","5.1","7.1","Pro Logic")
speakermode="Modo de som"
sfxvolume="Volume dos efeitos de som"
musicvolume="Volume de música"
vovolume="Volume de voz ambiente"
mastervolume="Volume geral"
usereverb="Usar efeito de reverberaçäo"
difficultymodes=("Difícil","Médio","Fácil")
difficulty="Dificuldade"
autoaim="Mira automática"
adaptivetraining="Treinamento adaptativo"
subtitles="Legendas de diálogo"
artsubtitles="Legendas gráficas"
novitachamber="Desativar Vita-Câmara"
questarrow="Seta de missäo"
shimmer="Brilho de objetos"
highlight="Ressaltar objetos utilizáveis"
helmet="Gráfico da armadura"
hightext="Alto"
mediumtext="Média"
lowtext="Baixo"
customtext="Personalizado"
ontext="Sim"
offtext="Näo"

[PlayerController]
quicksavestring="Salvamento rápido"
nopausemessage="Näo é possível pausar o jogo."
viewingfrom="Visäo de"
owncamera="Visäo da própria câmera."

[PlayerReplicationInfo]
stringdead="Morto"
stringspectating="Espectador"
stringunknown="Desconhecido"

[Suicided]
deathstring="%o teve um aneurisma."
femalesuicide="%o teve um aneurisma."
malesuicide="%o teve um aneurisma."

[TeamInfo]
teamname="Equipe"
colornames[0]="Roxo"
colornames[1]="Azul"
colornames[2]="Verde"
colornames[3]="Dourado"

[Volume]
locationname="indeterminado"

[fell]
deathstring="%o deixou uma pequena cratera."
femalesuicide="%o deixou uma pequena cratera."
malesuicide="%o deixou uma pequena cratera."

